{
  "heading": {
    "title": "Willkommen bei <nbsp>Axé DAO</nbsp>",
    "subtitle": "Eine digitale Organisation für die Capoeira-Community",
    "introduction": {
      "p1": "Capoeira wird heute von den Menschen am Leben gehalten, die sie praktizieren, lehren und die Freude teilen, die sie mit sich bringt. Capoeira-Gruppen sind über den ganzen Globus verteilt, mit verschiedenen Stilen, Traditionen und Abstammungen, die alle auf die frühen Meister vor über 100 Jahren und weiter zurück in die brasilianische Sklaverei zurückgehen.",
      "p2": "Wir wissen nicht genau, wie viele Gruppen und praktizierende Capoeiristas es weltweit gibt. Jede Gruppe pflegt ihre eigenen Bündnisse, doch alle teilen den Geist der Kameradschaft, der unsere globale Familie definiert.",
      "p3": "Axé DAO ist eine Organisation im Dienste dieser Gemeinschaft und unterstützt diejenigen, die diese Kunstform leben und atmen."
    }
  },
  "about": {
    "title": "Über uns",
    "content": {
      "p1": "Unsere Mission ist es, die Praxis der Capoeira mit digitalen Werkzeugen zu unterstützen, sie zu bewahren und zu bereichern. Wir wollen einen wirtschaftlichen Nutzen im Capoeira-Ökosystem schaffen.",
      "p2": "Stell dir einen digitalen Raum vor, in dem jedes Mitglied der Capoeira-Community eine Stimme hat und zusammen eine Plattform gestaltet, die wirklich <i>unsere</i> ist. Erstellt von Capoeiristas für Capoeiristas.",
      "p3": "Um den <i>Stammbaum</i> der Capoeira zu füllen, haben wir eine spezielle Registrierungs-App für Gruppen und Einzelpersonen gebaut. Erstelle dein Profil und registriere deine Gruppe <a href='https://quilombo.vercel.app' target='_blank'>hier</a>.",
      "p4": "Letztendlich wollen wir einzelne Capoeira-Projekte und Veranstaltungen finanzieren und finanzielle Unterstützung in die Gemeinschaft lenken, wo sie benötigt wird."
    }
  },
  "dao": {
    "title": "Organisation",
    "content": {
      "p1": "DAO steht für <i>Digital Autonomous Organization</i>. Es ist unser Governance-Modell, das transparente, gerechte Entscheidungsprozesse unter Mitgliedern erleichtert. Wir verwalten hierüber gemeinsame Mittel und entscheiden, wie sie verwendet werden."
    }
  },
  "goals": {
    "title": "Ziele",
    "intro": "Unsere Ziele drehen sich darum, nützliche Werkzeuge für die Gemeinschaft, die Lehrenden sowie die Schüler zu schaffen.",
    "2024": "Im Jahr 2024 haben wir",
    "24g1": "Eine App für die Capoeira-Community gestartet, um Profile für Gruppen und Individuen zu erstellen und danach zu suchen",
    "24g2": "Begonnen, den sozialen Graphen und Stammbaum der Capoeira-Gruppen weltweit zu erstellen",
    "24g3": "Capoeira-Gruppen unterstützt, die die App testen und Feedback geben",
    "2025": "Im Jahr 2025 wollen wir",
    "25g1": "Ein 'Council' innerhalb der Organisation etablieren, in welches die Community ihre Vertreter wählt",
    "25g2": "Weitere Funktionen zur App hinzufügen, wie globale Karten, Events / Workshops und mehr",
    "25g3": "Die Website aktualisieren und zu mehr Beteiligung einladen",
    "long-term": "Langfristige Ziele umfassen:",
    "lg1": "Kosten für Capoeira-Gruppen senken, indem gemeinsame Dienste angeboten werden, z. B. für Eventplanung, Gruppenverwaltung, Beitragserhebung usw.",
    "lg2": "Zugang zu digitalen Assets wie NFTs, die für Abzeichen, digitale Kunst, Mitgliedschaften usw. genutzt werden können",
    "lg3": "Einen digitalen Axé-Token einführen, um Wertschätzung und positive Energie in der Community auszudrücken",
    "lg4": "Ein nachhaltiges Wirtschaftsmodell schaffen, um Einnahmen für die DAO zu generieren, die Capoeira-Projekte und -Veranstaltungen finanzieren können"
  }
}
