{
  "heading": {
    "title": "Bem-vindo à <nbsp>Axé DAO</nbsp>",
    "subtitle": "Uma organização digital para a Comunidade Capoeira",
    "introduction": {
      "p1": "A Capoeira é mantida viva hoje pelas pessoas que a praticam, ensinam e compartilham a alegria que ela traz. Grupos estão espalhados pelo globo com estilos, tradições e linhagens diferentes, todos rastreando até os primeiros mestres há mais de 100 anos atrás e além na escravidão brasileira.",
      "p2": "Não sabemos exatamente quantos grupos e praticantes existem no mundo todo. Cada grupo de Capoeira cultiva suas próprias alianças, mas todos compartilham o espírito de camaradagem que define nossa família global.",
      "p3": "Axé DAO é uma organização a serviço desta comunidade e para apoiar aqueles que vivem e respiram essa forma de arte."
    }
  },
  "about": {
    "title": "Sobre",
    "content": {
      "p1": "Nossa missão é apoiar, preservar e enriquecer a prática da Capoeira com ferramentas digitais. Queremos criar benefício econômico no ecossistema da Capoeira.",
      "p2": "Imagine um espaço onde cada membro da comunidade Capoeira tem voz nas decisões e juntos construímos uma plataforma que é verdadeiramente <i>nossa</i>. Criada por Capoeiristas para Capoeiristas.",
      "p3": "Para povoar a <i>árvore genealógica</i> da Capoeira, fizemos um aplicativo de registro específico para grupos e indivíduos de Capoeira. Crie seu perfil e registre seu grupo <a href='https://quilombo.vercel.app' target='_blank'>aqui</a>.",
      "p4": "Ultimamente, queremos financiar projetos e eventos de Capoeira individuais e canalizar suporte financeiro para a comunidade onde é necessário."
    }
  },
  "dao": {
    "title": "Organização",
    "content": {
      "p1": "DAO significa <i>Organização Autônoma Digital</i>. É o nosso modelo de governança que facilita processos de decisão transparentes e equitativos entre seus membros para coletivamente deter fundos e decidir como usá-los."
    }
  },
  "goals": {
    "title": "Objetivos",
    "intro": "Nossos objetivos giram em torno da criação de ferramentas úteis para a comunidade, os mestres e os alunos.",
    "2024": "Em 2024 nós",
    "24g1": "Lançamos um aplicativo para a comunidade da Capoeira criar perfis e buscar grupos e pessoas",
    "24g2": "Começamos a construir o grafo social e a árvore de linhagem dos grupos de Capoeira ao redor do mundo",
    "24g3": "Apoiamos grupos de Capoeira que testam o app e fornecem feedback",
    "2025": "Em 2025 queremos",
    "25g1": "Estabelecer um 'Conselho' na organização, com a comunidade elegendo representantes",
    "25g2": "Adicionar mais recursos ao app, como mapas globais, eventos de Capoeira e muito mais",
    "25g3": "Atualizar o site e convidar mais pessoas a participarem",
    "long-term": "Os objetivos de longo prazo incluem:",
    "lg1": "Reduzir os custos para os grupos de Capoeira oferecendo serviços compartilhados, como agendamento de eventos, gestão de grupos, cobrança de mensalidades, etc.",
    "lg2": "Acessar ativos digitais como NFTs que podem ser usados para medalhas, arte digital, associações, etc.",
    "lg3": "Lançar um token digital de Axé para expressar reconhecimento e energia positiva na comunidade",
    "lg4": "Criar um modelo econômico sustentável para gerar receita para a DAO e financiar projetos e eventos de Capoeira"
  }
}
